Repository: keithbowes/b2evolution-skin-edk
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: de_de, eo

source: 403 Forbidden
de_de: 403 Verboten
eo: 403: Malpermesita

source: <p><a href="%s">%s</a> cannot resolve the requested URL.</p>
de_de: <p><a href="%s">%s</a> kann nicht die angeforderter URL auflösen.</p>
eo: <p><a href="%s">%s</a> ne povis solvi la petitan URL-on.</p>

source: 404 Not Found
de_de: 404 Nicht Gefunden
eo: 404: Ne trovita

source: Deleting cookie %s.<br />
de_de: Entfernend Cookie %s.<br />
eo: Foriganta la kuketon %s.<br />

source: Cookies deleted!
de_de: Cookies entfernt!
eo: Kuketoj forigitaj!

source: There were no cookies to delete.
de_de: Es gab keine Cookies zu entfernen.
eo: Ne estis kuketoj forigeblaj.

source: (C) %1$d-%2$d %3$s under %4$s
de_de: (C) %1$d-%2$d %3$s unter %4$s
eo: Kopirajto (C) %1$d ĝis %2$d de %3$s laŭ %4$s

source: (C) %1$d-%2$d %3$s
eo: Kopirajto (C) %1$d ĝis %2$d de %3$s

source: Attribution, Sharealike license
de_de: Namensnennung- und Gleichbedingungen-Lizenz
eo: Atribua, rajtoceda permesilo

source: C<span class="button-sf">reative </span>C<span class="button-sf">ommons</span>
eo: K<span class="button-sf">rea </span>K<span class="button-sf">omunaĵo</span>

source: Creative Commons
de_de: Creative Commons Lizenzvertrag
eo: Permesilo Krea Komunaĵo

source: Posted in %s by <a href="%s">%s</a> on %s at %s %s %s
de_de: Veröffentlicht in %s von <a href="%s">%s</a> am %s um %s %s %s
eo: Afiŝita en %s de <a href="%s">%s</a> je %s je %s %s %s

source: <div>Powered by <cite><a href="http://www.duckduckgo.com/?q=!+%1$s">%1$s</a> %2$s</cite>.</div>
de_de: <div>Präsentiert von <cite><a href="http://www.duckduckgo.com/?q=!+%1$s">%1$s</a> %2$s</cite>.</div>
eo: <div>Kreita pere de <cite><a href="http://www.duckduckgo.com/?q=!+%1$s">%1$s</a> %2$s</cite>.</div>

source: Delete Cookies!
de_de: Entfernen Cookies!
eo: Forigi kuketojn!

source: This site uses <a href="http://en.wikipedia.org/wiki/HTTP_cookie">cookies</a>.
de_de: Diese Site benutzt <a href="http://de.wikipedia.org/wiki/HTTP-Cookie">Cookies</a>.
eo: Ĉi tiu TTT-ejo uzas <a href="http://eo.wikipedia.org/wiki/Kuketo">kuketojn</a>.

source: Transitional Look
de_de: Übergangsaussehen
eo: Intertempa aspekto

source: Clear Look
de_de: Klares Aussehen
eo: Klara aspekto

source: Classic Look
de_de: Bekanntes Aussehen
eo: Konata aspekto

source: One-column Look
de_de: Einspaltiges Aussehen
eo: Unukolumna aspekto

source: Please leave this for stats
de_de: Hinterlasse für die Statistik bitte
eo: Bonvolu restigi tion pro statistikaĵoj

source: Canonical Permalink
de_de: Kanonischer Permalink
eo: Kanona daŭrligilo

source: Shortened Permalink
de_de: Gekürzter Permalink
eo: Mallongigita daŭrligilo

source: Main Content
de_de: Hauptinhalt
eo: Ĉefa enhavo

source: Menu
de_de: Menü
eo: Menuo

source: (in response to <a href="%s">%s</a>)
de_de: (eine Antwort an <a href="%s">%s</a>)
eo: (responde al <a href="%s">%s</a>)

source: from
de_de: von
eo: de

source: at
de_de: an
eo: je

source: <a href="http://en.wikipedia.org/wiki/Markdown">Markdown</a> is enabled.
de_de: <a href="http://de.wikipedia.org/wiki/Markdown">Markdown</a> ist aktiviert.
eo: <a href="http://bagateloj.org/post/6209552185">Markdown</a> estas aktiva.

source: <a href="http://en.wikipedia.org/wiki/BBCode">BBCode</a> is enabled.
de_de: <a href="http://de.wikipedia.org/wiki/BBCode">BBCode</a> ist aktiviert.
eo: <a href="http://en.wikipedia.org/wiki/BBCode" hreflang="en">BBCode</a> estas aktiva.

source: %s <span class="button-sf">Feed</span>
eo: %s<span class="button-sf">-fluo</span>

source: %s Feed
eo: %s-fluo

source: Valid XHTML
de_de: Gültige XHTML
eo: Valida XHTML

source: Share on Facebook
de_de: Teilen auf Facebook
eo: Konigi en Facebook

source: Share on Google+
de_de: Teilen auf Google+
eo: Konigi en Google+

source: Share on Twitter
de_de: Teilen auf Twitter
eo: Konigi en Twitter

source: Select a pod to use above or enter one below.
de_de: Wählen einen Pod, um zu verwenden, oder eingeben einen Pod in den Textfeld.
eo: Elekti guŝon uzotan ĉi-supre aŭ enmeti alian ĉi-malsupre.

source: Diaspora* user name
de_de: Diaspora*-Benutzername
eo: Diaspora*-salutnomo

source: Diaspora* password
de_de: Diaspora*-Passwort
eo: Diaspora*-pasworto

source: Diaspora* aspects
de_de: Diaspora*-Aspekte
eo: Diaspora*-aspektoj

source: Share on Diaspora*
de_de: Teilen auf Diaspora*
eo: Konigi en Diaspora*

source: Back-office
eo: Stirilo

source: Edit this user in the Back-office
de_de: Diese Benutzer im Back-Office bearbeiten
eo: Redakti la uzanton en la stirilo

source: Not activated
de_de: Nicht aktiviert
eo: Ne aktivigita

source: First Name
de_de: Vorname
eo: Personnomo

source: Last Name
de_de: Nachname
eo: Familinomo

source: from %d to %d years old
de_de: von %d bis %d Jahre alt
eo: de %d ĝis %d jara

source: You and %s...
de_de: Sie und %s…
eo: Vi kaj %s…

source: Unblock
de_de: Unblockieren
eo: Malbari

source: You have blocked this user
de_de: Sie hast diesen Benutzer blockiert
eo: Vi baris tiun uzanton

source: You can organize your contacts into groups. You can decide in which groups to put this user here:
de_de: Sie können organisieren ihre Kontakte in Gruppen. Sie können hier beschließen, in welche Gruppen dieser Benutzer zu stellen:
eo: Vi povas organizi kontaktitojn laŭ grupoj. Vi povas decidi en kiujn grupojn meti la uzanton:

source: Create a new group
de_de: Eine neue Benutzergruppe herstellen
eo: Krei novan grupon

source: Add this user to a group
de_de: Dieser Benutzer zu einer Gruppe hinzufügen
eo: Aldoni la uzanton al grupo
